export const administration = [
  {
    name: 'Дячук Наталія Михайлівна',
    role: 'Директор гімназії',
  },
  {
    name: 'Ломачевська Наталія Анатоліївна',
    role: 'Заступник директора з навчально-виховної роботи',
  },
]

export const teachers = [
  {
    name: 'Бортник Ярослав Михайлович',
    subject: 'Педагог-організатор, соціальний педагог, психолог',
  },
  { name: 'Третьякова Олена Володимирівна', subject: 'Англійська мова' },
  { name: 'Матящук Лідія Артемівна', subject: 'Алгебра і геометрія' },
  {
    name: 'Реган Світлана Василівна',
    subject: 'Початкова освіта, фізична культура, громадянська освіта, підприємництво і фінансова грамотність',
  },
  { name: 'Пальчук Аліна Сергіївна', subject: 'Початкова освіта, фізична культура' },
  { name: 'Ямцун Ірина Василівна', subject: 'Фізика, інформатика' },
  { name: 'Суліма Оксана Дмитрівна', subject: 'Біологія, хімія, географія' },
  { name: 'Бондар Людмила Петрівна', subject: 'Початкова освіта, українська література' },
  { name: 'Хлопяк Лідія Йосипівна', subject: 'Зарубіжна література, мистецтво' },
]
