export const administration = [
  {
    name: 'Дячук Наталія Михайлівна',
    role: 'Директор гімназії',
    photo: 'dyachuk.jpg',
  },
  {
    name: 'Ломачевська Наталія Анатоліївна',
    role: 'Заступник директора з навчально-виховної роботи',
    photo: 'lomachevska.jpg',
  },
]

export const teachers = [
  {
    name: 'Бортник Ярослав Михайлович',
    subject: 'Педагог-організатор, соціальний педагог, психолог',
    photo: 'bortnyk.jpg',
  },
  { name: 'Третьякова Олена Володимирівна', subject: 'Англійська мова', photo: 'tretyakova.jpg' },
  { name: 'Матящук Лідія Артемівна', subject: 'Алгебра і геометрія', photo: 'matyashchuk.jpg' },
  {
    name: 'Реган Світлана Василівна',
    subject: 'Початкова освіта, фізична культура, громадянська освіта, підприємництво і фінансова грамотність',
    photo: 'rehan.jpg',
  },
  { name: 'Пальчук Аліна Сергіївна', subject: 'Початкова освіта, фізична культура', photo: 'palchuk.jpg' },
  { name: 'Ямцун Ірина Василівна', subject: 'Фізика, інформатика', photo: 'yamtsun.jpg' },
  { name: 'Суліма Оксана Дмитрівна', subject: 'Біологія, хімія, географія', photo: 'sulima.jpg' },
  { name: 'Бондар Людмила Петрівна', subject: 'Початкова освіта, українська література', photo: 'bondar.jpg' },
  { name: 'Хлопяк Лідія Йосипівна', subject: 'Зарубіжна література, мистецтво', photo: 'khlopyak.jpg' },
]
